Repository: antnbaranov/Baranov
Catalog: Baranov/Localizable.xcstrings
Source language: en
Languages: ar, bg, bs, ca, cs, da, de, el, es, et, eu, fi, fr, ga, gl, he, hi, hr, hu, id, is, it, ja, ka, kk, ko, lt, lv, mk, ms, mt, nb, nl, pl, pt_br, ro, ru, sk, sl, sq, sr, sv, th, tr, uk, vi, zh_hans, zh_hk

source: Open envelope addressed to %@
ar: مظروف مفتوح موجه إلى %@
bg: Отворен плик, адресиран до %@
bs: Otvorite kovertu adresiranu na %@
ca: Sobre obert adreçat a %@
cs: Otevřít obálku adresovanou %@
da: Åben konvolut adresseret til %@
de: Briefumschlag an %@ öffnen
el: Ανοιχτός φάκελος προς %@
es: Abrir sobre dirigido a %@
et: Ava ümbrik, mis on adresseeritud %@
eu: Ireki %@-ri zuzendutako gutun-azala
fi: Avaa kirjekuori, joka on osoitettu %@
fr: Ouvrir l'enveloppe adressée à %@
ga: Clúdach oscailte seolta chuig %@
gl: Sobre aberto dirixido a %@
he: מעטפה פתוחה הממוענת אל %@
hi: %@ को संबोधित खुला लिफाफा
hr: Otvorena omotnica naslovljena na %@
hu: Nyitott boríték a következő címre: %@
id: Buka amplop yang dialamatkan ke %@
is: Opið umslag stílað á %@
it: Apri busta indirizzata a %@
ja: %@ 宛ての封筒を開く
ka: ღია კონვერტი მისამართით %@
kk: %@ мекенжайына жіберілген конвертті ашу
ko: %@ 주소로 된 봉투를 엽니다.
lt: Atidaryti voką, adresuotą %@
lv: Atvērta aploksne, kas adresēta %@
mk: Отворен плик адресиран до %@
ms: Buka sampul surat yang dialamatkan kepada %@
mt: Envelop miftuħ indirizzat lil %@
nb: Åpen konvolutt adressert til %@
nl: Open envelop geadresseerd aan %@
pl: Otwórz kopertę zaadresowaną do %@
pt_br: Envelope aberto endereçado a %@
ro: Deschide plicul adresat %@
ru: Открыть конверт, адресованный %@
sk: Otvorená obálka adresovaná %@
sl: Odprta ovojnica naslovljena na %@
sq: Zarf i hapur drejtuar %@
sr: Отворите коверат адресиран на %@
sv: Öppet kuvert adresserat till %@
th: เปิดซองจดหมายจ่าหน้าถึง %@
tr: %@ adresine gönderilen zarfı açın
uk: Відкрити конверт, адресований %@
vi: Mở phong bì gửi đến %@
zh_hans: 打开写给%@的信封
zh_hk: 打開寫給%@的信封

source: Open Letter
ar: رسالة مفتوحة
bg: Отворено писмо
bs: Otvoreno pismo
ca: Carta oberta
cs: Otevřený dopis
da: Åbent Brev
de: Offener Brief
el: Ανοιχτή επιστολή
es: Carta abierta
et: Avatud kiri
eu: Ireki gutuna
fi: Avoin kirje
fr: Lettre ouverte
ga: Litir Oscailte
gl: Carta aberta
he: מכתב פתוח
hi: खुला पत्र
hr: Otvoreno pismo
hu: Nyitott levél
id: Surat Terbuka
is: Opið bréf
it: Lettera aperta
ja: 公開書簡
ka: ღია წერილი
kk: Ашық хат
ko: 공개서한
lt: Atviras laiškas
lv: Atvērta vēstule
mk: Отворено писмо
ms: Surat Terbuka
mt: Ittra Miftuħa
nb: Åpent brev
nl: Open brief
pl: List otwarty
pt_br: Carta Aberta
ro: Scrisoare deschisă
ru: Открытое письмо
sk: Otvorený list
sl: Odprto pismo
sq: Letër e hapur
sr: Отворено писмо
sv: Öppet brev
th: จดหมายเปิดผนึก
tr: Açık Mektup
uk: Відкритий лист
vi: Thư ngỏ
zh_hans: 公开信
zh_hk: 公開信

source: Open My Pasture
ar: افتح مرعتي
bg: Отворете My Pasture
bs: Otvorite My Pasture
ca: Obre la meva pastura
cs: Otevřete Moje pastvina
da: Åbn Min græsgang
de: Öffne meine Weide
el: Ανοίξτε το Βοσκότοπο μου
es: Abre mi pasto
et: Ava Minu karjamaa
eu: Ireki Nire Larrea
fi: Avaa Laitumeni
fr: Ouvrir mon pâturage
ga: Oscail Mo Féarach
gl: Abre o meu pasto
he: פתח את המרעה שלי
hi: मेरा चारागाह खोलो
hr: Otvori Moj pašnjak
hu: Nyissa meg a Legelőmet
id: Buka Padang Rumputku
is: Opnaðu beitilandið mitt
it: Apri il mio pascolo
ja: オープン・マイ・パスチャー
ka: გახსენი ჩემი საძოვრები
kk: Менің жайылымымды ашыңыз
ko: 내 목장을 열어라
lt: Atidarykite Mano ganyklą
lv: Atveriet Manas ganības
mk: Отвори го Моето пасиште
ms: Buka Padang Rumput Saya
mt: Iftaħ il-mergħa Tiegħi
nb: Åpne My Pasture
nl: Open Mijn Weiland
pl: Otwórz Moje Pastwisko
pt_br: Abra meu pasto
ro: Deschide Pășunea Mea
ru: Открой мое пастбище
sk: Otvorte moju pastvu
sl: Odprite Moj pašnik
sq: Hap kullotën time
sr: Отворите мој пашњак
sv: Öppna Min betesmark
th: เปิดทุ่งหญ้าของฉัน
tr: Meramı Aç
uk: Відкрий Моє пасовище
vi: Mở đồng cỏ của tôi
zh_hans: 打开我的牧场
zh_hk: 打開我的牧場

source: Open Postcard
ar: افتح البطاقة البريدية
bg: Отворете пощенска картичка
bs: Otvorite razglednicu
ca: Postal oberta
cs: Otevřete pohlednici
da: Åbn postkort
de: Offene Postkarte
el: Ανοίξτε την καρτ ποστάλ
es: Postal abierta
et: Ava Postkaart
eu: Ireki postala
fi: Avaa Postikortti
fr: Carte postale ouverte
ga: Oscail Cárta Poist
gl: Postal aberta
he: פתח גלויה
hi: पोस्टकार्ड खोलें
hr: Otvori razglednicu
hu: Nyissa meg a Képeslapot
id: Buka Kartu Pos
is: Opið póstkort
it: Cartolina aperta
ja: オープンポストカード
ka: გახსენით საფოსტო ბარათი
kk: Ашық хатты ашыңыз
ko: 엽서 형태로 공개
lt: Atidarykite atviruką
lv: Atveriet pastkarti
mk: Отворете ја разгледницата
ms: Buka Poskad
mt: Miftuħa Kartolina
nb: Åpne postkort
nl: Briefkaart openen
pl: Otwarta pocztówka
pt_br: Cartão-postal aberto
ro: Deschide cartea poștală
ru: Открытка
sk: Otvorte pohľadnicu
sl: Odpri razglednico
sq: Hap kartolinën
sr: Отворите разгледницу
sv: Öppna vykort
th: เปิดโปสการ์ด
tr: Kartpostalı Aç
uk: Листівка
vi: Mở bưu thiếp
zh_hans: 公开明信片
zh_hk: 明信片公開寄送

source: Open Settings
ar: فتح الإعدادات
bg: Отвори Настройки
bs: Otvori Postavke
ca: Obrir Configuració
cs: Otevřít Nastavení
da: Åbn Indstillinger
de: Einstellungen öffnen
el: Άνοιγμα Ρυθμίσεων
es: Abrir Ajustes
et: Ava Seaded
eu: Ireki Ezarpenak
fi: Avaa Asetukset
fr: Ouvrir Réglages
ga: Oscail Socruithe
gl: Abrir Axustes
he: פתח הגדרות
hi: सेटिंग्स खोलें
hr: Otvori Postavke
hu: Beállítások megnyitása
id: Buka Pengaturan
is: Opna stillingar
it: Apri Impostazioni
ja: 設定を開く
ka: გახსენით პარამეტრები
kk: Параметрлерді ашыңыз
ko: 설정 열기
lt: Atidaryti Nustatymus
lv: Atvērt Iestatījumus
mk: Отвори Поставки
ms: Buka Tetapan
mt: Iftaħ Settings
nb: Åpne Innstillinger
nl: Open Instellingen
pl: Otwórz Ustawienia
pt_br: Abrir Ajustes
ro: Deschide Configurări
ru: Открыть настройки
sk: Otvoriť Nastavenia
sl: Odpri Nastavitve
sq: Hap Cilësimet
sr: Отвори Подешавања
sv: Öppna Inställningar
th: เปิดการตั้งค่า
tr: Ayarları Aç
uk: Відкрити Параметри
vi: Mở Cài đặt
zh_hans: 打开设置
zh_hk: 開啟設定

source: Open the gate
ar: افتح البوابة
bg: Отворете портата
bs: Otvori kapiju
ca: Obre la porta
cs: Otevřete bránu
da: Åbn porten
de: Öffne das Tor
el: Άνοιξε την πύλη
es: abre la puerta
et: Ava värav
eu: Ireki atea
fi: Avaa portti
fr: Ouvre la porte
ga: Oscail an geata
gl: Abre a porta
he: פתח את השער
hi: गेट खोलो
hr: Otvori kapiju
hu: Nyissa ki a kaput
id: Buka gerbangnya
is: Opnaðu hliðið
it: Apri il cancello
ja: ゲートを開けてください
ka: გააღე კარი
kk: Қақпаны ашыңыз
ko: 문을 열어라
lt: Atidarykite vartus
lv: Atveriet vārtus
mk: Отворете ја портата
ms: Buka pintu pagar
mt: Iftaħ il-bieb
nb: Åpne porten
nl: Open de poort
pl: Otwórz bramę
pt_br: Abra o portão
ro: Deschide poarta
ru: Открой ворота
sk: Otvorte bránu
sl: Odpri vrata
sq: Hapni portën
sr: Отвори капију
sv: Öppna porten
th: เปิดประตู
tr: Kapıyı aç
uk: Відчиніть ворота
vi: Mở cổng
zh_hans: 打开大门
zh_hk: 打開大門

source: Open the Gate
ar: افتح البوابة
bg: Отвори портата
bs: Otvori kapiju
ca: Obrir la porta
cs: Otevřít bránu
da: Åbn lågen
de: Das Tor öffnen
el: Άνοιγμα πύλης
es: Abrir la puerta
et: Ava värav
eu: Atea ireki
fi: Avaa portti
fr: Ouvrir la porte
ga: Oscail an Geata
gl: Abrir a porta
he: פתח את השער
hi: गेट खोलें
hr: Otvori vrata
hu: Kapu megnyitása
id: Buka Gerbang
is: Opna hliðið
it: Apri il cancello
ja: 門を開く
ka: გააღე კარიბჭე
kk: Қақпаны ашыңыз
ko: 문 열기
lt: Atidaryti vartus
lv: Atvērt vārtus
mk: Отвори ја портата
ms: Buka Pintu
mt: Iftaħ il-Bieb
nb: Åpne porten
nl: Open het hek
pl: Otwórz bramę
pt_br: Abrir o portão
ro: Deschide poarta
ru: Открыть ворота
sk: Otvoriť bránu
sl: Odpri vrata
sq: Hap portën
sr: Отвори капију
sv: Öppna grinden
th: เปิดประตู
tr: Kapıyı Aç
uk: Відчинити ворота
vi: Mở cổng
zh_hans: 打开大门
zh_hk: 打開大門

source: Open the Letter
ar: افتح الرسالة
bg: Отворете писмото
bs: Otvori pismo
ca: Obriu la Carta
cs: Otevřete dopis
da: Åbn brevet
de: Brief öffnen
el: Ανοίξτε το γράμμα
es: Abre la carta
et: Ava kiri
eu: Ireki gutuna
fi: Avaa kirje
fr: Ouvre la lettre
ga: Oscail an Litir
gl: Abre a Carta
he: פתח את המכתב
hi: पत्र खोलें
hr: Otvorite pismo
hu: Nyissa meg a levelet
id: Buka Surat itu
is: Opnaðu bréfið
it: Apri la lettera
ja: 手紙を開いてください
ka: გახსენით წერილი
kk: Хатты ашыңыз
ko: 편지를 열어보세요
lt: Atidarykite laišką
lv: Atveriet vēstuli
mk: Отворете го писмото
ms: Buka Surat
mt: Iftaħ l-Ittra
nb: Åpne brevet
nl: Open de brief
pl: Otwórz List
pt_br: Abra a carta
ro: Deschide Scrisoarea
ru: Открой письмо
sk: Otvorte List
sl: Odprite pismo
sq: Hapni letrën
sr: Отворите писмо
sv: Öppna brevet
th: เปิดจดหมาย
tr: Mektubu Aç
uk: Відкрий лист
vi: Mở thư
zh_hans: 打开信
zh_hk: 打開信

source: Open to carry
ar: مفتوحة للحمل
bg: Отворен за носене
bs: Otvoren za nošenje
ca: Obert per portar
cs: Otevřené k přenášení
da: Åben til at bære
de: Zum Tragen geöffnet
el: Ανοιχτό για μεταφορά
es: Abierto para llevar
et: Avatud kandmiseks
eu: Eramateko irekita
fi: Avaa kantamista varten
fr: Ouvert pour transporter
ga: Oscailte a iompar
gl: Aberto para levar
he: פתוח לנשיאה
hi: ले जाने के लिए खुला
hr: Otvoreno za nošenje
hu: Nyitva hordozható
id: Terbuka untuk dibawa
is: Opið til að bera
it: Aperto da trasportare
ja: 開いて持ち運び可能
ka: ღია გადასატანად
kk: Тасымалдау үшін ашық
ko: 휴대하기 편리함
lt: Atidaryti nešioti
lv: Atvērts pārnēsāšanai
mk: Отвори за носење
ms: Terbuka untuk dibawa
mt: Miftuħa biex iġorr
nb: Åpen for å bære
nl: Open om te dragen
pl: Otwarte do noszenia
pt_br: Aberto para transportar
ro: Deschis pentru a transporta
ru: Открыт для переноски
sk: Otvorené na prenášanie
sl: Odprto za prenašanje
sq: E hapur për të mbajtur
sr: Отворен за ношење
sv: Öppen för att bära
th: เปิดพกพาได้
tr: Taşımaya açık
uk: Відкрити для перенесення
vi: Mở để mang theo
zh_hans: 打开即可携带
zh_hk: 打開即可攜帶

source: Opened by %@
ar: مفتوح بواسطة %@
bg: Отворено от %@
bs: Otvorio %@
ca: Obert per %@
cs: Otevřel %@
da: Åbnet af %@
de: Geöffnet von %@
el: Άνοιξε από %@
es: Abierto por %@
et: Avas %@
eu: %@-k irekia
fi: Avaa %@
fr: Ouvert par %@
ga: Arna oscailt ag %@
gl: Aberto por %@
he: נפתח על ידי %@
hi: %@ द्वारा खोला गया
hr: Otvorio %@
hu: Megnyitotta: %@
id: Dibuka oleh %@
is: Opnað af %@
it: Aperto da %@
ja: %@ によって開かれました
ka: გახსნილია %@-ის მიერ
kk: %@ ашқан
ko: %@에 의해 개설됨
lt: Atidarė %@
lv: Atvēra %@
mk: Отворено од %@
ms: Dibuka oleh %@
mt: Miftuħa minn %@
nb: Åpnet av %@
nl: Geopend door %@
pl: Otwarte przez %@
pt_br: Aberto por %@
ro: Deschis de %@
ru: Вскрыл(а): %@
sk: Otvoril %@
sl: Odprl %@
sq: U hap nga %@
sr: Отворио %@
sv: Öppnas av %@
th: เปิดโดย %@
tr: %@ tarafından açıldı
uk: Відкрив %@
vi: Được mở bởi %@
zh_hans: 由 %@ 打开
zh_hk: 由 %@ 開啟

source: Opening the gate also asks to read your steps from Apple Health, so an Apple Watch counts too. Optional.
ar: يتطلب فتح البوابة أيضًا قراءة خطواتك من Apple Health، لذا فإن Apple Watch تحتسب أيضًا. خياري.
bg: Отварянето на вратата също изисква да се прочетат вашите стъпки от Apple Health, така че Apple Watch също се брои. Не е задължително.
bs: Otvaranje kapije također traži da pročitate vaše korake iz Apple Healtha, tako da se računa i Apple Watch. Opciono.
ca: Obrir la porta també demana llegir els vostres passos d'Apple Health, de manera que un Apple Watch també compta. Opcional.
cs: Otevření brány také požádá o přečtení vašich kroků z Apple Health, takže se počítají i Apple Watch. Volitelný.
da: Åbning af lågen beder også om at læse dine trin fra Apple Health, så et Apple Watch tæller også. Valgfri.
de: Beim Öffnen des Tors fragt die App auch nach deinen Schritten aus Apple Health, sodass auch eine Apple Watch zählt. Optional.
el: Το άνοιγμα της πύλης ζητά επίσης να διαβάσετε τα βήματά σας από το Apple Health, επομένως ένα Apple Watch μετράει επίσης. Προαιρετικός.
es: Al abrir la puerta también se solicita leer tus pasos desde Apple Health, por lo que un Apple Watch también cuenta. Opcional.
et: Värava avamisel palutakse lugeda ka Apple Healthi samme, seega loeb ka Apple Watch. Valikuline.
eu: Atea irekitzeak Apple Health-etik zure urratsak irakurtzea ere eskatzen du, beraz, Apple Watch batek ere balio du. Aukerakoa.
fi: Portin avaaminen pyytää myös lukemaan askeleesi Apple Healthista, joten myös Apple Watchilla on merkitystä. Valinnainen.
fr: L'ouverture du portail demande également de lire tes pas auprès d'Apple Health, donc une Apple Watch compte également. Facultatif.
ga: Má osclaíonn tú an geata iarrtar ort do chéimeanna ó Apple Health a léamh, mar sin tá Apple Watch san áireamh freisin. Roghnach.
gl: Ao abrir a porta tamén se solicita que leas os teus pasos de Apple Health, polo que un Apple Watch tamén conta. Opcional.
he: פתיחת השער גם מבקשת לקרוא את הצעדים שלך מ-Apple Health, כך שגם Apple Watch נחשב. אופציונלי.
hi: गेट खोलने पर ऐप्पल हेल्थ से आपके कदमों को पढ़ने के लिए भी कहा जाता है, इसलिए ऐप्पल वॉच भी मायने रखती है। वैकल्पिक।
hr: Otvaranje vrata također traži čitanje vaših koraka iz Apple Healtha, tako da se Apple Watch također računa. Neobavezno.
hu: A kapu kinyitásakor a lépések beolvasását is kéri az Apple Health, így az Apple Watch is számít. Választható.
id: Membuka gerbang juga meminta untuk membaca langkah-langkah Anda dari Apple Health, jadi Apple Watch juga penting. Opsional.
is: Að opna hliðið biður líka um að lesa skrefin þín frá Apple Health, svo Apple Watch telur líka. Valfrjálst.
it: Aprendo il cancello ti viene chiesto anche di leggere i tuoi passi da Apple Health, quindi conta anche un Apple Watch. Opzionale.
ja: ゲートを開けると Apple Health から歩数を読み取ることも求められるため、Apple Watch も重要です。オプション。
ka: კარიბჭის გახსნა ასევე მოითხოვს თქვენი ნაბიჯების წაკითხვას Apple Health-დან, ასე რომ, Apple Watch ასევე ითვლება. სურვილისამებრ.
kk: Қақпаны ашу Apple Health қолданбасынан қадамдарыңызды оқуды сұрайды, сондықтан Apple Watch да маңызды. Қосымша.
ko: 게이트를 열면 Apple Health에서 걸음 수를 읽어달라고 요청하므로 Apple Watch도 중요합니다. 선택 과목.
lt: Atidarius vartus taip pat prašoma perskaityti jūsų veiksmus iš „Apple Health“, todėl „Apple Watch“ taip pat yra svarbus. Neprivaloma.
lv: Atverot vārtus, tiek prasīts arī nolasīt jūsu veiktās darbības no Apple Health, tāpēc tiek ņemts vērā arī Apple Watch. Pēc izvēles.
mk: Отворањето на портата бара и читање на вашите чекори од Apple Health, така што се брои и Apple Watch. Факултативно.
ms: Membuka pintu pagar juga meminta anda membaca langkah anda daripada Apple Health, jadi Apple Watch juga dikira. Pilihan.
mt: Il-ftuħ tal-bieb jitlob ukoll li taqra l-passi tiegħek minn Apple Health, għalhekk Apple Watch jgħodd ukoll. Fakultattiv.
nb: Å åpne porten ber også om å lese trinnene dine fra Apple Health, så en Apple Watch teller også. Valgfri.
nl: Als je het hek opent, wordt er ook gevraagd om je stappen van Apple Health uit te lezen, dus een Apple Watch telt ook. Optioneel.
pl: Otwarcie bramki wymaga również odczytania kroków z Apple Health, więc Apple Watch też się liczy. Fakultatywny.
pt_br: Abrir o portão também pede para ler seus passos no Apple Health, então um Apple Watch também conta. Opcional.
ro: Deschiderea porții vă cere, de asemenea, să vă citiți pașii din Apple Health, așa că și un Apple Watch contează. Opțional.
ru: При открытии ворот также требуется считывать твои шаги из Apple Health, поэтому Apple Watch тоже учитываются. Необязательный.
sk: Otvorenie brány tiež vyžaduje, aby ste si prečítali vaše kroky z Apple Health, takže sa počítajú aj Apple Watch. Voliteľné.
sl: Odpiranje vrat zahteva tudi branje vaših korakov iz Apple Health, zato šteje tudi Apple Watch. Neobvezno.
sq: Hapja e portës kërkon gjithashtu të lexoni hapat tuaj nga Apple Health, kështu që një Apple Watch gjithashtu ka rëndësi. Fakultative.
sr: Отварање капије такође тражи да прочитате ваше кораке из Аппле Хеалтх-а, тако да се рачуна и Аппле Ватцх. Опционо.
sv: Att öppna porten ber också att läsa dina steg från Apple Health, så en Apple Watch räknas också. Frivillig.
th: การเปิดประตูจะขอให้คุณอ่านก้าวของคุณจาก Apple Health ดังนั้น Apple Watch ก็นับด้วยเช่นกัน ไม่จำเป็น.
tr: Kapıyı açtığınızda adımlarınızın Apple Health'ten okunması da istenir, bu nedenle bir Apple Watch da sayılır. İsteğe bağlı.
uk: Відкриття воріт також вимагає зчитувати твої кроки з Apple Health, тому Apple Watch також має значення. Додатково.
vi: Mở cổng cũng yêu cầu đọc số bước của bạn từ Apple Health, vì vậy Apple Watch cũng được tính. Không bắt buộc.
zh_hans: 打开大门还要求从 Apple Health 读取您的步数，因此 Apple Watch 也很重要。选修的。
zh_hk: 打開大門也要求從 Apple Health 讀取您的步數，因此 Apple Watch 也很重要。選修的。

source: Opens
ar: يفتح
bg: Отваря се
bs: Otvara se
ca: S'obre
cs: Otevře se
da: Åbner
de: Öffnet
el: Ανοίγει
es: Abre
et: Avaneb
eu: Irekitzen da
fi: Avautuu
fr: Ouvre
ga: Osclaíonn
gl: Abre
he: נפתח
hi: खुलता है
hr: Otvara se
hu: Megnyílik
id: Terbuka
is: Opnast
it: Si apre
ja: 開く
ka: იხსნება
kk: ашылады
ko: 열림
lt: Atsidaro
lv: Atveras
mk: Се отвора
ms: Dibuka
mt: Jiftaħ
nb: Åpner
nl: Opent
pl: Otwiera się
pt_br: Abre
ro: Se deschide
ru: Открывается
sk: Otvorí sa
sl: Odpre se
sq: Hapet
sr: Отвара се
sv: Öppnar
th: เปิด
tr: Açılır
uk: Відкривається
vi: Mở ra
zh_hans: 打开
zh_hk: 打開

source: Opens %@'s passport, ready for its first stamp
ar: يفتح جواز سفر %@ جاهزًا لختمه الأول
bg: Отваря паспорта на %@, готов за първия си печат
bs: Otvara %@ pasoš, spreman za prvi pečat
ca: Obre el passaport de %@, preparat per al seu primer segell
cs: Otevře cestovní pas %@, připraven na první razítko
da: Åbner %@s pas, klar til dets første stempel
de: Öffnet den Reisepass von %@, bereit für den ersten Stempel
el: Ανοίγει το διαβατήριο του %@, έτοιμο για την πρώτη του σφραγίδα
es: Abre el pasaporte de %@, listo para su primer sello.
et: Avab kasutaja %@ passi, mis on esimese templi jaoks valmis
eu: %@ erabiltzailearen pasaportea irekitzen du, lehen zigilua jasotzeko prest
fi: Avaa käyttäjän %@ passin, valmiina ensimmäiseen leimaan
fr: Ouvre le passeport de %@, prêt à recevoir son premier tampon
ga: Osclaítear pas %@, réidh dá chéad stampa
gl: Abre o pasaporte de %@, listo para o seu primeiro selo
he: פותח את הדרכון של %@, מוכן לחותמת הראשונה שלו
hi: %@ का पासपोर्ट खुलता है, अपनी पहली मोहर के लिए तैयार
hr: Otvara putovnicu %@, spremna za prvi pečat
hu: Megnyitja %@ útlevelét, készen áll az első pecsétre
id: Membuka paspor %@, siap untuk stempel pertamanya
is: Opnar vegabréf %@, tilbúið fyrir fyrsta stimpil þess
it: Apre il passaporto di %@, pronto per il primo timbro
ja: %@ のパスポートを開き、最初のスタンプを押す準備ができました
ka: ხსნის %@-ის პასპორტს, მზად არის მისი პირველი ბეჭდისთვის
kk: %@ төлқұжатын ашады, оның бірінші мөріне дайын
ko: %@ 의 여권을 열고 첫 번째 스탬프를 받을 준비가 되었습니다.
lt: Atidaro %@ pasą, paruoštą pirmajam antspaudui
lv: Atver lietotāja %@ pasi, kas ir gatava pirmajam zīmogam
mk: Го отвора пасошот на %@, подготвен за неговиот прв печат
ms: Membuka pasport %@, sedia untuk cop pertamanya
mt: Jiftaħ il-passaport ta' %@, lest għall-ewwel timbru tiegħu
nb: Åpner %@ sitt pass, klar for sitt første stempel
nl: Opent het paspoort van %@, klaar voor de eerste stempel
pl: Otwiera paszport %@, gotowy na pierwszą pieczątkę
pt_br: Abre o passaporte de %@, pronto para seu primeiro carimbo
ro: Deschide pașaportul lui %@, gata pentru prima ștampilă
ru: Открывает паспорт %@, готовый к первой печати.
sk: Otvorí pas používateľa %@, pripravený na prvú pečiatku
sl: Odpre potni list %@, pripravljen za prvi žig
sq: Hap pasaportën e %@, gati për vulën e parë
sr: Отвара %@ пасош, спреман за први печат
sv: Öppnar %@s pass, redo för sin första stämpel
th: เปิดหนังสือเดินทางของ %@ พร้อมประทับตราครั้งแรก
tr: %@ adlı kişinin pasaportunu açar, ilk damgası için hazırdır
uk: Відкриває паспорт %@, готовий до першої печатки
vi: Mở hộ chiếu của %@, sẵn sàng cho con dấu đầu tiên
zh_hans: 打开 %@ 的护照，准备盖上第一枚印章
zh_hk: 打開 %@ 的護照，準備蓋上第一枚印章

source: Opens now
ar: يفتح الآن
bg: Отваря сега
bs: Otvara se sada
ca: Obre ara
cs: Otevře se nyní
da: Åbner nu
de: Öffnet jetzt
el: Ανοίγει τώρα
es: Abre ahora
et: Avaneb kohe
eu: Orain irekitzen da
fi: Avautuu nyt
fr: Ouvre maintenant
ga: Osclaítear anois
gl: Abre agora
he: נפתח עכשיו
hi: अभी खुलता है
hr: Otvara se sada
hu: Most nyílik meg
id: Buka sekarang
is: Opnar núna
it: Apre ora
ja: ただいまオープン中
ka: იხსნება ახლა
kk: Қазір ашылады
ko: 지금 열림
lt: Atsidaro dabar
lv: Atveras tagad
mk: Се отвора сега
ms: Dibuka sekarang
mt: Jiftaħ issa
nb: Åpner nå
nl: Wordt nu geopend
pl: Otwiera się teraz
pt_br: Abre agora
ro: Se deschide acum
ru: Откроется сейчас
sk: Otvára sa teraz
sl: Odpre se zdaj
sq: Hapet tani
sr: Отвара се сада
sv: Öppnar nu
th: เปิดแล้ว
tr: Şimdi açılıyor
uk: Відкривається зараз
vi: Mở cửa ngay bây giờ
zh_hans: 现已开放
zh_hk: 現已開放

source: Opens only at the place you choose, when the reader is really there.
ar: يفتح فقط في المكان الذي تختاره، عندما يكون القارئ هناك بالفعل.
bg: Отваря се само на избраното от вас място, когато читателят наистина е там.
bs: Otvara se samo na mestu koje izaberete, kada je čitalac zaista tu.
ca: S'obre només al lloc que trieu, quan el lector hi és realment.
cs: Otevírá se pouze na vámi zvoleném místě, když tam čtečka skutečně je.
da: Åbner kun det sted, du vælger, når læseren virkelig er der.
de: Öffnet sich nur an dem Ort, den du wählst, wenn der Leser wirklich dort ist.
el: Ανοίγει μόνο στο μέρος που επιλέγετε, όταν ο αναγνώστης είναι πραγματικά εκεί.
es: Se abre sólo en el lugar que elijas, cuando el lector esté realmente allí.
et: Avaneb ainult teie valitud kohas, kui lugeja on tõesti kohal.
eu: Zuk aukeratzen duzun tokian bakarrik irekitzen da, irakurlea benetan bertan dagoenean.
fi: Avautuu vain valitsemassasi paikassa, kun lukija on todella paikalla.
fr: S'ouvre uniquement à l'endroit que tu choisis, lorsque le lecteur est réellement là.
ga: Ní osclaíonn sé ach ag an áit a roghnaíonn tú, nuair a bhíonn an léitheoir ann i ndáiríre.
gl: Ábrese só no lugar que escollas, cando o lector está realmente alí.
he: נפתח רק במקום שתבחרו, כשהקורא באמת שם.
hi: केवल आपके द्वारा चुने गए स्थान पर ही खुलता है, जब पाठक वास्तव में वहाँ होता है।
hr: Otvara se samo na mjestu koje odaberete, kada je čitatelj stvarno tamo.
hu: Csak az Ön által választott helyen nyílik meg, amikor az olvasó valóban ott van.
id: Terbuka hanya di tempat yang Anda pilih, saat pembaca benar-benar ada di sana.
is: Opnast aðeins á þeim stað sem þú velur, þegar lesandinn er raunverulega til staðar.
it: Si apre solo nel posto che scegli, quando il lettore è davvero lì.
ja: 読者が実際にそこにいるときに、選択した場所でのみ開きます。
ka: იხსნება მხოლოდ თქვენს მიერ არჩეულ ადგილას, როდესაც მკითხველი ნამდვილად იქ არის.
kk: Сіз таңдаған жерде, оқырман шынымен сонда болғанда ғана ашылады.
ko: 독자가 실제로 그곳에 있을 때 선택한 장소에서만 열립니다.
lt: Atsidaro tik jūsų pasirinktoje vietoje, kai skaitytojas tikrai yra ten.
lv: Atveras tikai jūsu izvēlētajā vietā, kad lasītājs patiešām ir tur.
mk: Се отвора само на местото што ќе го изберете, кога читателот е навистина таму.
ms: Dibuka hanya di tempat yang anda pilih, apabila pembaca benar-benar ada.
mt: Tiftaħ biss fil-post li tagħżel, meta l-qarrej ikun verament hemm.
nb: Åpner kun på stedet du velger, når leseren virkelig er der.
nl: Opent alleen op de plek die jij kiest, als de lezer er ook echt is.
pl: Otwiera się dopiero w wybranym przez Ciebie miejscu, gdy czytnik rzeczywiście tam jest.
pt_br: Abre apenas no local que você escolher, quando o leitor realmente estiver lá.
ro: Se deschide doar în locul pe care îl alegeți, când cititorul este cu adevărat acolo.
ru: Открывается только в выбранном тобой месте, когда читатель действительно там.
sk: Otvára sa len na vami zvolenom mieste, keď tam čítačka naozaj je.
sl: Odpre se le na izbranem mestu, ko je bralec res tam.
sq: Hapet vetëm në vendin që ju zgjidhni, kur lexuesi është vërtet aty.
sr: Отвара се само на месту које изаберете, када је читалац заиста ту.
sv: Öppnar endast på den plats du väljer, när läsaren verkligen är där.
th: เปิดเฉพาะสถานที่ที่คุณเลือกเมื่อผู้อ่านอยู่ที่นั่นจริงๆ
tr: Yalnızca seçtiğiniz yerde, okuyucu gerçekten orada olduğunda açılır.
uk: Відкривається лише у вибраному тобою місці, коли читач дійсно там.
vi: Chỉ mở ở nơi bạn chọn, khi người đọc thực sự ở đó.
zh_hans: 仅当读者确实在那里时才在您选择的位置打开。
zh_hk: 僅當讀者確實在那裡時才在您選擇的位置打開。
